<?php ?>
<html>
<head>
	<title>CF PUSH</title>
	<style>
		body {
			background-color: #1d1d1d;
		} 
	</style>
</head>
<body>
🖤🖤🖤🖤❤️❤️❤️❤️❤️❤️❤️❤️🖤❤️❤️❤️❤️❤️❤️❤️❤️🖤🖤🖤🖤❤️❤️❤️❤️❤️❤️❤️❤️🖤❤️❤️🖤🖤🖤🖤❤️❤️🖤❤️❤️❤️❤️❤️❤️❤️❤️🖤❤️❤️🖤🖤🖤🖤❤️❤️
🖤🖤🖤🖤❤️❤️❤️❤️❤️❤️❤️❤️🖤❤️❤️❤️❤️❤️❤️❤️❤️🖤🖤🖤🖤❤️❤️❤️❤️❤️❤️❤️❤️🖤❤️❤️🖤🖤🖤🖤❤️❤️🖤❤️❤️❤️❤️❤️❤️❤️❤️🖤❤️❤️🖤🖤🖤🖤❤️❤️
🖤🖤🖤🖤❤️❤️🖤🖤🖤🖤🖤🖤🖤❤️❤️🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤❤️❤️🖤🖤🖤🖤❤️❤️🖤❤️❤️🖤🖤🖤🖤❤️❤️🖤❤️❤️🖤🖤🖤🖤🖤🖤🖤❤️❤️🖤🖤🖤🖤❤️❤️
🖤🖤🖤🖤❤️❤️🖤🖤🖤🖤🖤🖤🖤❤️❤️❤️❤️❤️❤️❤️❤️🖤🖤🖤🖤❤️❤️❤️❤️❤️❤️❤️❤️🖤❤️❤️🖤🖤🖤🖤❤️❤️🖤❤️❤️❤️❤️❤️❤️❤️❤️🖤❤️❤️❤️❤️❤️❤️❤️❤️
🖤🖤🖤🖤❤️❤️🖤🖤🖤🖤🖤🖤🖤❤️❤️❤️❤️❤️❤️❤️❤️🖤🖤🖤🖤❤️❤️❤️❤️❤️❤️❤️❤️🖤❤️❤️🖤🖤🖤🖤❤️❤️🖤❤️❤️❤️❤️❤️❤️❤️❤️🖤❤️❤️❤️❤️❤️❤️❤️❤️
🖤🖤🖤🖤❤️❤️🖤🖤🖤🖤🖤🖤🖤❤️❤️🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤❤️❤️🖤🖤🖤🖤🖤🖤🖤❤️❤️🖤🖤🖤🖤❤️❤️🖤🖤🖤🖤🖤🖤🖤❤️❤️🖤❤️❤️🖤🖤🖤🖤❤️❤️
🖤🖤🖤🖤❤️❤️🖤🖤🖤🖤🖤🖤🖤❤️❤️🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤❤️❤️🖤🖤🖤🖤🖤🖤🖤❤️❤️🖤🖤🖤🖤❤️❤️🖤🖤🖤🖤🖤🖤🖤❤️❤️🖤❤️❤️🖤🖤🖤🖤❤️❤️
🖤🖤🖤🖤❤️❤️❤️❤️❤️❤️❤️❤️🖤❤️❤️🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤❤️❤️🖤🖤🖤🖤🖤🖤🖤❤️❤️❤️❤️❤️❤️❤️❤️🖤❤️❤️❤️❤️❤️❤️❤️❤️🖤❤️❤️🖤🖤🖤🖤❤️❤️
🖤🖤🖤🖤❤️❤️❤️❤️❤️❤️❤️❤️🖤❤️❤️🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤❤️❤️🖤🖤🖤🖤🖤🖤🖤❤️❤️❤️❤️❤️❤️❤️❤️🖤❤️❤️❤️❤️❤️❤️❤️❤️🖤❤️❤️🖤🖤🖤🖤❤️❤️
</body>
</html>